<?php
return [
    'greeting' => 'با عرض سلام ',
    'error' => 'خطا!',
    'salutation' => 'با احترام ',
    'trouble-clicking' => 'اگر شما مشکلی با کلید رو دکمه  :actionText دارید لینک زیر را در مرورگر خود کپی کنید : [:actionURL](:actionURL)',
    'copyright' => 'تمام حقوق محفوظ است.',
    'password-reset' => [
        'subject' => "یادآوری رمز عبور",
        'intro' => 'شما این پیغام را به این دلیل دریافت کرده اید که ما یک درخواست بازیابی رمز عبور از حساب شما دریافت کرده ایم.',
        'action' => 'بازیابی رمز عبور',
        'outro' => 'اگر شما هیچ درخواستی ارسال نکرده اید نیاز به انجام هیچ اقدامی نیست.',
    ],
    'verify-account'=>[
        'subject' =>'فعال سازی حساب کاربری',
        'action' =>'فعال سازی',
        'intro' =>'این ایمیل جهت فعال سازی حساب کاربری شما ارسال شده است، جهت فعال سازی حساب کاربری روی لینک زیر کلیک کنید.',
        'outro' => 'اگر شما هیچ درخواستی ارسال نکرده اید نیاز به انجام هیچ اقدامی نیست.',
        'success_title'=>'فعال سازی حساب با موفقیت انجام شد.',
        'success_content'=>'کاربر گرامی ورود شما را به مجموعه پویا بوک تبریک می گویم'
    ],
];